{
  "sku": "",
  "name": "Magnum Magnum Mini CAW 6MP55ml 6x",
  "brand": "Magnum",
  "price": "5.89",
  "base_unit_price": "23.19",
  "image_url": "https://images.ctfassets.net/s0lodsnpsezb/275413_M/e930dd65b0a4b79c61e54ee452581868/275413.png",
  "ingredients": "Ingrediënten: Classic: Gerehydrateerde magere MELK, suiker, water, cacaoboter¹,\ncacaomassa¹, kokosolie, glucosestroop, volle MELKPOEDER, glucose-fructosestroop, LACTOSE en MELKEIWITTEN, BOTERCONCENTRAAT, emulgatoren (E471, lecithines), stabilisatoren (guargom, johannesbroodpitmeel, taragom, carrageen), uitgeputte gemalen vanillestokjes, natuurlijk vanille aroma¹ (bevat MELK), natuurlijk vanille aroma, kleurstof (carotenen). Kan amandel en pistachenoot bevatten. Glutenvrij. Almond: Gerehydrateerde magere MELK, suiker, cacaoboter¹, water, magere MELKPOEDER, kokosolie, AMANDELEN, glucosestroop, BOTERCONCENTRAAT, glucose-fructosestroop, cacaomassa¹, LACTOSE en MELKEIWITTEN, emulgatoren (E471, lecithines), stabilisatoren (guargom, johannesbroodpitmeel, taragom, carrageen), uitgeputte gemalen vanillestokjes, natuurlijk vanille aroma¹ (bevat MELK), natuurlijk vanille aroma, kleurstof (carotenen). Kan andere noten bevatten. Glutenvrij. White Chocolate: Gerehydrateerde magere MELK, suiker, cacaoboter¹, water, magere MELKPOEDER, kokosolie, glucosestroop, BOTERCONCENTRAAT, volle MELKPOEDER, glucose-fructosestroop,\nLACTOSE en MELKEIWITTEN, emulgatoren (E471, lecithines), stabilisatoren (guargom, johannesbroodpitmeel, taragom, carrageen), uitgeputte gemalen vanillestokjes, natuurlijk vanille aroma¹ (bevat MELK), natuurlijk vanille aroma, kleurstof (carotenen). Kan amandel en pistachenoot bevatten. Glutenvrij. ¹Rainforest Alliance gecertificeerd. ra.org.",
  "allergens": "Melk, Lactose, amandelen",
  "nutrients_base": {
    "unit": "gram",
    "value": 100
  },
  "nutrients": [
    {
      "name": "Energie KJ",
      "value": "1370.0",
      "unit": "kilojoule",
      "parent_code": ""
    },
    {
      "name": "Energie KC",
      "value": "328.0",
      "unit": "KC",
      "parent_code": ""
    },
    {
      "name": "Vet",
      "value": "20.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan verzadigd vet",
      "value": "14.0",
      "unit": "gram",
      "parent_code": "FAT"
    },
    {
      "name": "Koolhydraten",
      "value": "32.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan suikers",
      "value": "28.0",
      "unit": "gram",
      "parent_code": "CHOAVL"
    },
    {
      "name": "Eiwitten",
      "value": "3.4",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Zout",
      "value": "0.12",
      "unit": "gram",
      "parent_code": ""
    }
  ],
  "percentage_alcohol": "",
  "composition": "",
  "extracted_at": "2025-04-25 13:51:31"
}