{
  "sku": "",
  "name": "Fruittella Mixed Up vegan",
  "brand": "Fruittella",
  "price": "6.99",
  "base_unit_price": "14.35",
  "image_url": "https://images.ctfassets.net/s0lodsnpsezb/413530_M/5e340a3267a4a0387ebe863d631bd98b/413530.png",
  "ingredients": "FRUITTELLA MINI. Gesorteerde bonbons in de smaken aardbei, sinaasappel en citroen. Ingrediënten: glucosestroop, suiker, vruchtensappen (sinaasappel, aardbei, citroen) (3%), kokosolie, voedingszuren (citroenzuur, appelzuur), maltodextrine, emulgatoren (mono- en diglyceriden van vetzuren, sucrose-esters van vetzuren), bevochtigingsmiddel (glycerol), geleermiddel (arabische gom), cacaoboter, concentraten (wortel, zwarte wortel, vlierbes), natuurlijke aroma's, verdikkingsmiddel (gellangom). \n\nLANGE JAN. Gesorteerde bonbons in de smaken aardbei/zwarte bes, cola/citroen en sinaasappel/banaan. Ingrediënten: glucosestroop, suiker, kokosolie, vruchtensappen (zwarte bes, sinaasappel, aardbei, citroen, banaan) (2,5%), voedingszuren (citroenzuur, appelzuur), maltodextrine, emulgatoren (mono- en diglyceriden van vetzuren, sucrose-esters van vetzuren), bevochtigingsmiddel (glycerol), concentraten (wortel, zwarte wortel, saffloer, spirulina, vlierbes), geleermiddel (arabische gom), cacaoboter, natuurlijke aroma's, verdikkingsmiddel (gellangom). \n\nFRUITSTICK. Gesorteerde bonbons in de smaken citroen en kers. Ingrediënten: glucosestroop, suiker, kokosolie, vruchtensappen (citroen, kers) (3%), voedingszuren (citroenzuur, appelzuur), maltodextrine, emulgatoren (mono- en diglyceriden van vetzuren, sucrose-esters van vetzuren), bevochtigingsmiddel (glycerol), natuurlijke aroma's, geleermiddel (arabische gom), cacaoboter, concentraat (wortel), verdikkingsmiddel (gellangom). \n\nDUMMY. Dragees met fruitsmaken (aardbei, perzik, sinaasappel en framboos). Ingrediënten: suiker, glucosestroop, kokosolie, vruchtensappen (framboos, aardbei, perzik, sinaasappel) (3%), voedingszuren (citroenzuur, appelzuur), zetmeel, cacaoboter, concentraten (wortel, vlierbes, zwarte wortel, radijs, citroen, saffloer, zwarte bes), maltodextrine, natuurlijke aroma's, verdikkingsmiddelen (gellangom, cellulosegom, arabische gom), emulgator (sucrose-esters van vetzuren).",
  "allergens": "",
  "nutrients_base": {
    "unit": "gram",
    "value": 100
  },
  "nutrients": [
    {
      "name": "Energie KJ",
      "value": "1629.0",
      "unit": "kilojoule",
      "parent_code": ""
    },
    {
      "name": "Energie KC",
      "value": "385.0",
      "unit": "KC",
      "parent_code": ""
    },
    {
      "name": "Vet",
      "value": "3.8",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan verzadigd vet",
      "value": "3.6",
      "unit": "gram",
      "parent_code": "FAT"
    },
    {
      "name": "Koolhydraten",
      "value": "86.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan suikers",
      "value": "55.0",
      "unit": "gram",
      "parent_code": "CHOAVL"
    },
    {
      "name": "Eiwitten",
      "value": "0.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Zout",
      "value": "0.04",
      "unit": "gram",
      "parent_code": ""
    }
  ],
  "percentage_alcohol": "",
  "composition": "",
  "extracted_at": "2025-04-25 14:43:49"
}