{
  "sku": "",
  "name": "Mora Oven & Airfryer Hapjes Mix",
  "brand": "Mora",
  "price": "3.99",
  "base_unit_price": "0.25",
  "image_url": "https://images.ctfassets.net/s0lodsnpsezb/720602_M/47758d8f9f753da3c6fcf4803a16ac08/720602.png",
  "ingredients": "Ingrediënten: Rundvlees Bitterbal ingrediënten: water, bloem (bevat TARWE), gekookt rundvlees 15%, plantaardige oliën (palm, raapzaad, zonnebloem), volkorenmeel (bevat TARWE), zout, BOTERvet (bevat MELK), gist, rundercollageen, witte basterdsuiker (suiker, invertsuikerstroop), glucosestroop, natuurlijk aroma, dextrose, gistextract, stabilisator: E466, ui, specerijen, plantaardig eiwit (bevat TARWE), kruid. Mini Frikandel ingrediënten: kippenseparatorvlees 52%, varkensspek, water, bloem (bevat TARWE), zout, ui, specerijen, dextrose, kleurstof: karamel, glucosestroop, maltodextrine, gistextract, emulgator: E450, gist, antioxidant: ascorbinezuur, stabilisator: E452, natuurlijk aroma, voedingszuur: citroenzuur. Kipnugget ingrediënten: kippenvlees 56%, bloem (bevat TARWE), water, plantaardige oliën (palm, raapzaad), zout, gemodificeerd zetmeel, dextrine, dextrose, suiker, gist, citroensap, stabilisator: xanthaangom, natuurlijk aroma, specerij, zuurteregelaar: E450, rijsmiddel: E500, extract van paprika. Bamihapje ingrediënten: gekookte mie 48% (water, harde TARWEgries), bloem (bevat TARWE), plantaardige oliën (palm, raapzaad, zonnebloem), ui, water, wortel, prei, suiker, zout, natuurlijk aroma (bevat SOJA), specerijen, paprika, maltodextrine, glucosestroop, gist, zetmeel (bevat TARWE), verdikkingsmiddelen: agaragar en E466, witte kool, paprikapoeder, dextrose, champignon, kleurstoffen: annatto bixine en annatto norbixine, kruiden, TARWEgluten, voedingszuren: azijnzuur en citroenzuur, TARWE, SOJAbonen, rode peper, melasse, gemodificeerd zetmeel, conserveermiddel: E211, azijn. Kan sporen van PINDA en EI bevatten. \"E\"-nummers zijn door de EU goedgekeurde hulpstoffen.",
  "allergens": "Tarwe, Glutenbevattende granen, Soja, Melk",
  "nutrients_base": {
    "unit": "gram",
    "value": 100
  },
  "nutrients": [
    {
      "name": "Energie KJ",
      "value": "1164.0",
      "unit": "kilojoule",
      "parent_code": ""
    },
    {
      "name": "Energie KC",
      "value": "279.0",
      "unit": "KC",
      "parent_code": ""
    },
    {
      "name": "Vet",
      "value": "15.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan verzadigd vet",
      "value": "5.8",
      "unit": "gram",
      "parent_code": "FAT"
    },
    {
      "name": "Koolhydraten",
      "value": "27.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan suikers",
      "value": "1.8",
      "unit": "gram",
      "parent_code": "CHOAVL"
    },
    {
      "name": "Vezels",
      "value": "1.8",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Eiwitten",
      "value": "8.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Zout",
      "value": "1.2",
      "unit": "gram",
      "parent_code": ""
    }
  ],
  "percentage_alcohol": "",
  "composition": "",
  "extracted_at": "2025-04-25 16:30:10"
}