{
  "sku": "",
  "name": "Knorr Wereldgerecht Chinese kip kanton",
  "brand": "Knorr",
  "price": "5.69",
  "base_unit_price": "23.04",
  "image_url": "https://images.ctfassets.net/s0lodsnpsezb/878927_M/880934b552c0cdfe676a0aba8949a03b/878927.png",
  "ingredients": "Ingrediënten: Ingrediënten mie: Harde TARWEGRIES. Kan ei, soja bevatten. Ingrediënten sausmix: Zout, zetmeel, mineraalzout (kalium), kerrie, koriander, sojasauspoeder (maltodextrine, zout, sojasaus (SOJABOON, TARWE)), gember, gehydrolyseerde plantaardige eiwitten, gistextract, suiker, knoflookpoeder¹ 3,4%, maïsolie, cayennepeper, SESAMOLIE,\nGARNALENPOEDER, specerijen (anijs, steranijs, kaneel, venkel, peper, kruinagel), aroma\n(bevat SELDERIJ). Kan weekdieren, ei, vis, melk, mosterd bevatten. Ingrediënten specerijenmix: Suiker, sojasauspoeder (maltodextrine, zout, sojasaus (SOJABOON, TARWE)), zout, gehydrolyseerde plantaardige eiwitten, mineraalzout (kalium), aroma, koriander,\npaprika¹ 2,4%, citroensappoeder, palmvet, cayennepeper, tamarindepoeder, zetmeel,\nknoflookpoeder¹ 0,6%, gebrande suikerstroop, maltodextrine, specerijen (anijs, steranijs,\nkaneel, venkel, peper, kruidnagel). Kan ei, melk, selderij, mosterd bevatten. Ingrediënten dressingmix: Suiker, gejodeerd zout, voedingszuur: citroenzuur, zuurteregelaar: E262ii, zetmeel, knoflook¹ 5%, sjalot¹ 4,9%, MELKSUIKER, mosterdpoeder (maltodextrine, gemodificeerd zetmeel, MOSTERDZAAD, zout, kurkuma, natuurlijk aroma, azijn), aroma (bevat MOSTERD), daslook, peterselie¹, maïsolie, citroensappoeder (maltodextrine, citroensap), kurkuma, bieslook¹, peper. Kan ei, glutenbevattende granen, selderij, soja bevatten. ¹ op duurzame wijze geteeld",
  "allergens": "Tarwe, Glutenbevattende granen, Soja, Melk, Selderij, Mosterd, Sesamzaad, Zeegarnaal en producten op basis van zeegarnaal",
  "nutrients_base": {
    "unit": "gram",
    "value": 100
  },
  "nutrients": [
    {
      "name": "Energie KJ",
      "value": "1482.0",
      "unit": "kilojoule",
      "parent_code": ""
    },
    {
      "name": "Energie KC",
      "value": "350.0",
      "unit": "KC",
      "parent_code": ""
    },
    {
      "name": "Vet",
      "value": "2.1",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan verzadigd vet",
      "value": "0.2",
      "unit": "gram",
      "parent_code": "FAT"
    },
    {
      "name": "Koolhydraten",
      "value": "68.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan suikers",
      "value": "7.9",
      "unit": "gram",
      "parent_code": "CHOAVL"
    },
    {
      "name": "Vezels",
      "value": "2.9",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Eiwitten",
      "value": "11.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Zout",
      "value": "4.4",
      "unit": "gram",
      "parent_code": ""
    }
  ],
  "percentage_alcohol": "",
  "composition": "",
  "extracted_at": "2025-04-25 16:58:51"
}