{
  "sku": "",
  "name": "Mora Mini's Mega Mix",
  "brand": "Mora",
  "price": "6.79",
  "base_unit_price": "7.06",
  "image_url": "https://images.ctfassets.net/s0lodsnpsezb/376979_M/301dadf3d402568467176f4329d25b3f/376979.png",
  "ingredients": "Ingrediënten: Frikandel: mechanisch gesepareerd kippenvlees 47%, water, varkensvlees 14%, paneermeel (TARWEbloem, zout, gist, water), varkensvet, zout, ui, specerijen, dextrose, glucosestroop, groentepoeder (ui, knoflook), emulgatoren: E450 en E452, gistextract, antioxidanten: ascorbinezuur en citroenzuur, maltodextrine, gehydrolyseerd TARWE-eiwit, natuurlijk aroma, EI. Bitterbal: water, TARWEbloem, paneermeel (TARWEbloem, zout, gist, water), plantaardige oliën (palm, zonnebloem), gekookt rundvlees 5%, zout, natuurlijk aroma (bevat SELDERIJ), rundergelatine, TARWE-eiwit, TARWEzetmeel, TARWEgluten, groentepoeder (ui, knoflook), kleurstoffen: karamel en E150d, kruid, specerijen, rundereiwit, dextrose, emulgatoren: E450 en E452, verdikkingsmiddelen: guarpitmeel en xanthaangom. Kipkantje: mechanisch gesepareerd kippenvlees 29%, water, kippencollageen, plantaardige oliën (palm, raapzaad), cornflakes (maïs, GERSTEmoutextract, suiker, zout), paneermeel (TARWEbloem, zout, gist, water), bloem (TARWE, ROGGE), SOJA-eiwitconcentraat, zout, groentepoeder (ui, knoflook), gistextract, stabilisatoren: E450 en E451, TARWEzetmeel, natuurlijk aroma, rijsmiddelen: E450 en E500, specerijen, TARWEgluten, WEIpoeder (bevat MELK). Kan sporen van EI bevatten. Bamihapje: gekookte mie 54% (water, harde TARWEgries), paneermeel (TARWEbloem, zout, kleurstof: annatto, gist), water, plantaardige oliën (palm, zonnebloem), ui, doorhaalmiddel (bloem (rijst, TARWE), TARWEzetmeel, zout, TARWEgluten, dextrose), prei, witte kool, paprika, bamikruiden (zout, natuurlijke aroma's (bevat SELDERIJ), dextrose, zetmeel (TARWEzetmeel, aardappelzetmeel), specerijen, kruiden (bevat SELDERIJ), knoflookpoeder, ketjap manis (SOJAsaus (TARWE, zout, SOJA, water SOJAbonen), water, melasse, suiker, gehydrolyseerd SOJA-eiwit, zout, TARWEzetmeel, zoethoutwortelextract, suikerstroop), rundergelatine, sambal oelek (rode peper, zout), water. Kan sporen van PINDA bevatten. \"E\"-nummers zijn door de EU goedgekeurde hulpstoffen.",
  "allergens": "Tarwe, Rogge, Gerst en gerstproducten (gluten bevattend graan), Glutenbevattende granen, Ei, Soja, Melk, Selderij, Lactose",
  "nutrients_base": {
    "unit": "gram",
    "value": 100
  },
  "nutrients": [
    {
      "name": "Energie KJ",
      "value": "1007.0",
      "unit": "kilojoule",
      "parent_code": ""
    },
    {
      "name": "Energie KC",
      "value": "241.0",
      "unit": "KC",
      "parent_code": ""
    },
    {
      "name": "Vet",
      "value": "14.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan verzadigd vet",
      "value": "4.7",
      "unit": "gram",
      "parent_code": "FAT"
    },
    {
      "name": "Koolhydraten",
      "value": "19.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan suikers",
      "value": "2.7",
      "unit": "gram",
      "parent_code": "CHOAVL"
    },
    {
      "name": "Eiwitten",
      "value": "9.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Zout",
      "value": "1.8",
      "unit": "gram",
      "parent_code": ""
    }
  ],
  "percentage_alcohol": "",
  "composition": "",
  "extracted_at": "2025-04-25 14:30:09"
}