{
  "sku": "",
  "name": "Ola Kids Mix",
  "brand": "Ola",
  "price": "3.69",
  "base_unit_price": "0.46",
  "image_url": "https://images.ctfassets.net/s0lodsnpsezb/928425_M/5123562317cb820784de8d429444e421/928425.png",
  "ingredients": "Ingrediënten: Mini Milk Vanille: Ingrediënten: Volle MELK (36%), magere MELK (30%), glucose-fructosestroop, water, suiker, calciumcarbonaat, fructose, LACTOSE en MELKEIWITTEN, glucosestroop, BOTERCONCENTRAAT (1,1%), stabilisatoren (guargom, johannesbroodpitmeel, taragom, carrageen), emulgator (mono- en diglyceriden van vetzuren), aroma. Kan pinda, pistachenoot en soja bevatten. Glutenvrij.Flutschfinger: Ingrediënten: Water, suiker, sinaasappelsap op basis van geconcentreerd sap (10%), glucose-fructosestroop, aardbeiensap op basis van geconcentreerd sap (4,5%), glucosestroop, fructose, citroensap op basis van geconcentreerd sap (0,6%), zuurteregelaar (citroenzuur), stabilisatoren (johannesbroodpitmeel, taragom, guargom), zwarte wortelconcentraat, saffloerconcentraat, kleurstoffen (paprika-extract, curcumine, chlorofylen), aroma's. Kan hazelnoot, melk, soja en tarwe bevatten.Twister Mini Pineapple: Ingrediënten: Water, suiker, glucosestroop, citroensap op basis van geconcentreerd sap (5,5%), aardbeiensap op basis van geconcentreerd sap (3,5%), fructose, ananassap op basis van geconcentreerd sap (2%), oplosbare maïsvezel, kokosolie, stabilisatoren (guargom, johannesbroodpitmeel, taragom), aroma, zwarte wortel concentraat, saffloerconcentraat, erwteneiwit (0,1%), zuurteregelaar (citroenzuur), emulgatoren (mono- en diglyceriden van vetzuren), kleurstoffen (chlorofylen, curcumine), geconcentreerd rode bietensap, zout. Kan amandel en melk bevatten. Glutenvrij.X-Pop: Ingrediënten: Water, suiker, glucose-fructosestroop, citroensap op basis van geconcentreerd sap (5,5%), glucosestroop, aardbeiensap op basis van geconcentreerd sap (1,5%), fructose, plantaardige vetten (kokos, shea), raapzaadolie, aroma's, stabilisatoren (johannesbroodpitmeel, taragom, guargom), kleurstoffen (chlorofylen, betanine, curcumine, anthocyanen, paprikaextract), LACTOSE, aardbeienpoeder, zuurteregelaars (citroenzuur, appelzuur), zwarte wortelconcentraat, saffloerconcentraat, magere MELKPOEDER, gekarameliseerde suikerstroop, geconcentreerd rode bietensap, emulgator (lecithines), koolstofdioxide. Kan amandel, ei, hazelnoot, haver, soja en tarwe bevatten.",
  "allergens": "Melk, Lactose",
  "nutrients_base": {
    "unit": "gram",
    "value": 100
  },
  "nutrients": [
    {
      "name": "Energie KJ",
      "value": "416.0",
      "unit": "kilojoule",
      "parent_code": ""
    },
    {
      "name": "Energie KC",
      "value": "100.0",
      "unit": "KC",
      "parent_code": ""
    },
    {
      "name": "Vet",
      "value": "0.6",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan verzadigd vet",
      "value": "0.5",
      "unit": "gram",
      "parent_code": "FAT"
    },
    {
      "name": "Koolhydraten",
      "value": "20.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan suikers",
      "value": "17.0",
      "unit": "gram",
      "parent_code": "CHOAVL"
    },
    {
      "name": "Eiwitten",
      "value": "0.5",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Zout",
      "value": "0.03",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Calcium",
      "value": "1590.0",
      "unit": "milligram",
      "parent_code": ""
    }
  ],
  "percentage_alcohol": "",
  "composition": "",
  "extracted_at": "2025-04-25 17:09:52"
}