{
  "sku": "",
  "name": "Mora Oven & Airfryer vegetarische minimix",
  "brand": "Mora",
  "price": "4.49",
  "base_unit_price": "18.71",
  "image_url": "https://images.ctfassets.net/s0lodsnpsezb/180901_M/f2627fadf8fcdd25ca92c0749a697d7d/180901.png",
  "ingredients": "Ingrediënten: Bitterbal: water, PANEERMEEL (TARWE), palmolie, TARWEBLOEM, raapzaadolie, vegetarisch draadjesvleesch 6% (water, VRIJE-UITLOOPKIPPENEI-EIWIT, kleurstof: E150d), VOLKOREN TARWEMEEL, zonnebloemolie, ROOMBOTER (MELK), MELKEIWIT, LACTOSE, peterselie <lt/>1%, knoflook, ui, kruiden, specerijen (o.a. peper <lt/>1%), TARWE-EIWIT, natuurlijk aroma (bevat SELDERIJ), dextrose, gemodificeerd zetmeel, invertsuikerstroop, suiker, glucosestroop, zout, verdikkingsmiddelen: agar-agar, E466, kleurstof: E150c. Mini Kipkorn: SOJAstructuur (water, SOJA-eiwit, getextureerd SOJA-eiwit), cornflakes 12% (maïs, GERSTEmoutextract, suiker, zout), paneermeel (bevat TARWE), palmolie, zonnebloemolie, water, TARWEbloem, raapzaadolie, erwteneiwit, TARWE-eiwit, TARWEvezel, rijsteiwit, verdikkingsmiddel: methylcellulose, zout, natuurlijk aroma, glucosestroop, ui, knoflook, suiker, gehydrolyseerd plantaardig eiwit (bevat TARWE), specerijen, dextrose, stabilisator: E466, invertsuikerstroop, kruid, suikerstroop, kleurstof: E150c. Mini frikandel: SOJAstructuur (water, TARWE-eiwit, SOJA-eiwit, rijsteiwit, TARWEgluten), zonnebloemolie, VRIJE UITLOOPKIPPENEI-EIWIT, palmolie, plantaardige vezels, emulgatoren: methylcellulose, xanthaangom en Johannesbroodpitmeel, natuurlijk aroma, zout, ui, specerijen (o.a. <lt/>1% peper), zetmeel, stabilisator: verwerkt Erucheuma-wier, dextrose, glucosestroop, kleurstof: E150d, gistextract, maltodextrine. Kaasballetje: water, TARWEBLOEM, KAAS 15% (MELK, zout, zuursel, vegetarisch stremsel), zetmeel, palmolie, raapzaadolie, gemodificeerd zetmeel, zout, glucosestroop, verdikkingsmiddel: E464, stabilisatoren: E339, E450, E451, E466, suiker, invertsuikerstroop, dextrose, gist, TARWE-EIWIT., \"E\" - nummers zijn door de EU goedgekeurde hulpstoffen. Kan sporen van PINDA bevatten.",
  "allergens": "Tarwe, Gerst en gerstproducten (gluten bevattend graan), Glutenbevattende granen, Ei, Soja, Melk, Selderij, Lactose",
  "nutrients_base": {
    "unit": "gram",
    "value": 100
  },
  "nutrients": [
    {
      "name": "Energie KJ",
      "value": "1037.0",
      "unit": "kilojoule",
      "parent_code": ""
    },
    {
      "name": "Energie KC",
      "value": "249.0",
      "unit": "KC",
      "parent_code": ""
    },
    {
      "name": "Vet",
      "value": "15.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan verzadigd vet",
      "value": "5.4",
      "unit": "gram",
      "parent_code": "FAT"
    },
    {
      "name": "Koolhydraten",
      "value": "19.0",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Waarvan suikers",
      "value": "1.2",
      "unit": "gram",
      "parent_code": "CHOAVL"
    },
    {
      "name": "Vezels",
      "value": "5.4",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Eiwitten",
      "value": "7.1",
      "unit": "gram",
      "parent_code": ""
    },
    {
      "name": "Zout",
      "value": "1.5",
      "unit": "gram",
      "parent_code": ""
    }
  ],
  "percentage_alcohol": "",
  "composition": "",
  "extracted_at": "2025-04-25 13:10:21"
}